{
    "paragraph1": "EN OCTUBRE DE 1971 NACE ACCIONES Y VALORES DE MÉXICO, S.A. DE C.V. CONOCIDA COMO ACCIVAL, DE LA IDEA DE SUS FUNDADORES, DE INSTITUCIONALIZAR LOS SERVICIOS PROFESIONALES QUE VENÍAN PROPORCIONANDO, EN UNA CASA DE BOLSA CON ALTOS ESTÁNDARES DE PROFESIONALISMO, EFICIENCIA Y PRODUCTIVIDAD, CAPAZ DE OTORGAR UN SERVICIO INTEGRAL Y DE MAYOR CALIDAD A SUS CLIENTES.",
    "paragraph2": "Accival se conformó como casa de bolsa cuatro años antes de que la Ley de Mercado de Valores reglamentara la sustitución de los agentes de valores por casas de bolsa.<br><br>Nuestros socios fundadores, Roberto Hernández Ramírez y Alfredo Harp Helú, hombres mexicanos, visionarios, comprometidos con su país y con una gran responsabilidad como empresarios, han marcado una filosofía corporativa orientada al éxito, que radica en un espí­ritu de competitividad, compañerismo y trabajo en equipos interdisciplinarios, donde se promueve la cooperación y un sentido de objetivos compartidos. Accival, siempre a la vanguardia, ha invertido en tecnologí­a informática de punta y hoy por hoy es lí­der*, marcando la pauta a seguir para todo el medio financiero, permitiendo a nuestros promotores tener una comunicación, disponibilidad inmediata y permanente en lí­nea con los clientes para atender sus necesidades de inversión, financiamiento y liquidez.<br><br>Grupo Financiero Banamex surge en agosto del 2001 como resultado de la venta del Grupo Financiero Banamex-Accival al Grupo Financiero Citigroup conservando el nombre de la institución financiera más grande del país. Su integración a Citigroup le permite hoy en dí­a ofrecer una extensa gama de servicios financieros en México y en el mundo, como parte de la principal compañí­a de servicios financieros a nivel mundial, con 200 millones de cuentahabientes en más de 100 paí­ses.<br>",
    "paragraph3": "- Primer lugar en 'Las 50 empresas más innovadoras' de InformationWeek México en 2007, y 2008.",
    "Subtitle": "ACCIVAL, SIEMPRE A LA VANGUARDIA",
    "title":"Historia de Casa de Bolsa Citibanamex",
    "image": "../../../assets/images/historia/historia-casa-bolsa.jpg",
    "foot": "Los oficios, notificaciones y emplazamientos emitidos por autoridades administrativas y judiciales, así como cualquier aviso, solicitud, y demás documentación dirigida a Citibanamex Casa de Bolsa será recibida en su Oficialía de Partes ubicada en: Roberto Medellín 800, Planta Baja, Colonia Santa Fe, Alcaldía Alvaro Obregón, 01210 Ciudad de México."
}